import pprint
audi_new_A4L={
    #性能、油耗
    '加速时间[s]0-100km/h':'9.7',
    '最高车速[km/h]':'220',
    '市区油耗[L/100km]':'8.0',
    '郊区油耗[L/100km]':'5.2',
    '综合油耗[L/100km]':'6.2',
    '发动机型式':'2.0 L/直列四缸',
    '排量cm3]':'1984',
    '最大输出功率[kW(PS)/rpm]':'110',
    '最大输出扭矩[Nm/rpm]':'270',
    '长X宽X高[mm]':'4858X1847X1439',
    '轴距[mm]':'2908',
    '行李箱容积[L]':'424',
    '油箱容积[L]':'56',
    '整备质量[Kg]':'1610',
    '允许总重量[Kg]':'2050',
    '最小转弯直径[m]':'11.8',
    '最小离地间隙[mm]':'118',
    '驱动方式':'前轮驱动',
    '变速器':'7速S tronic®双离合变速器'

}
pprint.pprint(audi_new_A4L)